<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
.Estilo14 {font-size: 50px;
	color: #CCFF00;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
body,td,th {
	color: #FFFFFF;
}
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Estilo15 {
	font-size: 50px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	color: #99FF00;
}
.Estilo16 {color: #99FF00}
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo14">BUDISMO</span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Religion china.html">Religion China </a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo15">El Budismo</p>
<p class="Estilo16">&nbsp;</p>
<p class="Estilo16">El budismo es b&aacute;sicamente una religi&oacute;n no-te&iacute;sta, pero tambi&eacute;n representa una filosof&iacute;a, un m&eacute;todo de entrenamiento espiritual y un sistema psicol&oacute;gico. Ha sido desarrollado a partir de las ense&ntilde;anzas del Buda Siddharta Gautama, quien vivi&oacute; en el noreste de la India en el siglo V A.C.<br />
  El buda o buddha es un concepto que define a aquel individuo que ha logrado despertar espiritualmente y que lleva una felicidad libre del sufrimiento. Cabe destacar que Buda no es un ser sobrenatural, un profeta o un Dios. El budismo no realiza postulados respecto a un Creador y sus ense&ntilde;anzas no son dictadas como creencias o dogmas, sino que son los mismos practicantes quienes deben comprobarlas por si mismos para luego interiorizarlas.<br />
  El prop&oacute;sito del budismo es la eliminaci&oacute;n de los sentimientos de insatisfacci&oacute;n vital (dukkha), producida por el anhelo ansioso (entendido como sed, deseo o avaricia). Este, a su vez, es producto de una percepci&oacute;n equivocada acerca de la naturaleza de la vida, la existencia y el ser.<br />
La erradicaci&oacute;n de esta situaci&oacute;n se produce cuando el individuo logra despertar y adquiere una comprensi&oacute;n profunda de la realidad y el ser (la iluminaci&oacute;n). Para alcanzar este estado, el budismo promueve diversas t&eacute;cnicas para desarrollar la meditaci&oacute;n y alcanzar la sabidur&iacute;a.</p>
<p class="Estilo16">Es importante tener en cuenta que el budismo no se encuentra organizado en una jerarqu&iacute;a vertical (por ejemplo, no hay un l&iacute;der como el Papa en el catolicismo). La autoridad religiosa se encuentra en los textos sagrados del Buda y en la interpretaci&oacute;n que realizan los maestros y monjes.</p>
<p class="Estilo16">Retomando el concepto de iluminaci&oacute;n, precisamente se considera que un buda es un individuo que ha alcanzado dicho estado. Por lo general, este t&eacute;rmino se usa para hacer referencia al &laquo;primer Buda&raquo;, es decir a Siddharta Gautama, pero en realidad no es exclusivo suyo. Esto se puede apreciar en las caras de las estatuas, que son diversas. El Buda Sonriente, por ejemplo, es otro de los m&aacute;s conocidos, se cree que era originario de China y se llamaba Ch&rsquo;i-t&rsquo;zu.</p>
<p class="Estilo16">En la actualidad existen muchas escuelas de budismo, aunque en sus comienzos solamente estaba la de Siddharta Gautama. Los factores que multiplicaron los centros de ense&ntilde;anza fueron dos, que se alimentaron de forma rec&iacute;proca: la expansi&oacute;n a otras partes del mundo y la divisi&oacute;n en varias ramas. Es necesario aclarar que las ense&ntilde;anzas no son id&eacute;nticas en todas ellas, en parte porque los textos originales fueron reinterpretados.</p>
<p>&nbsp;</p>
<p align="center"><img src="Imagenes/1560954142_archive_reglas_bienestar_segun_budismo_tibetano_rz1250.jpg" width="1192" height="310" /></p>
</body>
</html>
