<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
.Estilo14 {
	font-size: 50px;
	color: #CCFF00;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo15 {
	color: #CCFF00;
	font-size: 50px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
body {
	background-color: #000000;
}
.Estilo16 {color: #FFFFFF}
.Estilo17 {color: #CCFF00}
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo14">Cristianismo</span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Religion china.html">Religion China</a> </span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#660033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo15">El cristianismo</p>
<p class="Estilo17">&nbsp;</p>
<p class="Estilo17">&nbsp;</p>
<p class="Estilo17">El cristianismo (del lat&iacute;n christianismus, y este del griego &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&iota;&sigma;&mu;&#972;&sigmaf;) es una religi&oacute;n abrah&aacute;mica monote&iacute;sta basada en la vida y ense&ntilde;anzas de Jes&uacute;s de Nazaret. Es la religi&oacute;n m&aacute;s extensa del mundo con 2400 millones de seguidores.</p>
<p class="Estilo17">El cristianismo es una religi&oacute;n diversa tanto cultural como doctrinalmente. Sus principales ramas son el catolicismo, el protestantismo y la ortodoxia. Sus adherentes, llamados cristianos, comparten la creencia de que Jes&uacute;s es el hijo de Dios y el Mes&iacute;as (en griego, Cristo) profetizado en el Antiguo Testamento y que sufri&oacute;, fue crucificado, descendi&oacute; al infierno y resucit&oacute; de entre los muertos para la salvaci&oacute;n de la humanidad.</p>
<p class="Estilo17">El cristianismo surgi&oacute; del juda&iacute;smo7&#8203;8&#8203;9&#8203; a mediados del siglo I d. C. en la provincia romana de Judea. Los primeros l&iacute;deres de las comunidades cristianas fueron los ap&oacute;stoles y sus sucesores los padres apost&oacute;licos. Este cristianismo primitivo se extendi&oacute;, pese a ser una religi&oacute;n minoritaria y perseguida, por Judea, Siria, Europa, Anatolia, Mesopotamia, Transcaucasia, Egipto y Etiop&iacute;a. El cristianismo fue legalizado en el Imperio romano mediante el Edicto de Mil&aacute;n, en el a&ntilde;o 313. El emperador Constantino se convirti&oacute; al cristianismo y convoc&oacute; el Concilio de Nicea (325), en el que se formul&oacute; el credo niceno. El cristianismo se convirti&oacute; en la religi&oacute;n oficial del Imperio romano en el a&ntilde;o 380, bajo el emperador Teodosio I el Grande.&#8203; Desde entonces, el cristianismo ha sido, en sus diferentes ramas, la religi&oacute;n dominante en el continente europeo. Durante estos primeros siglos, los Padres de la Iglesia gradualmente consolidaron las doctrinas del cristianismo y elaboraron el canon del Nuevo Testamento.&#8203;</p>
<p class="Estilo17">La Iglesia de los primeros siete concilios ecum&eacute;nicos se conoce frecuentemente como la &laquo;Gran Iglesia&raquo;, porque la Iglesia cat&oacute;lica, la Iglesia ortodoxa y las Iglesias ortodoxas orientales estaban en plena comuni&oacute;n.&#8203;Las Iglesias orientales se separaron tras el Concilio de Calcedonia (451) por diferencias cristol&oacute;gicas. La Iglesia ortodoxa se separ&oacute; de la Iglesia cat&oacute;lica en 1054 por diferencias acerca de la autoridad del papa. El protestantismo, aunque es en realidad un conjunto de denominaciones, aparece por primera vez durante la Reforma protestante del siglo XVI, y criticaban lo que percib&iacute;an como importantes desviaciones teol&oacute;gicas y eclesiol&oacute;gicas por parte de la Iglesia cat&oacute;lica.&#8203; El descubrimiento de Am&eacute;rica en 1492 extendi&oacute; el cristianismo por Am&eacute;rica. La Iglesia cat&oacute;lica impuls&oacute; la Contrarreforma como respuesta a la Reforma protestante, a trav&eacute;s del Concilio de Trento (1545-1563).</p>
<p class="Estilo17">Algunos de los escritos sagrados cristianos son compartidos con el juda&iacute;smo. El Tanaj constituye, junto con la Biblia griega &mdash;m&aacute;s antigua que el Tanaj en su forma actual&mdash;, la base y la fuente para el Antiguo Testamento de las diferentes biblias cristianas. Por este motivo, el cristianismo es considerado una religi&oacute;n abrah&aacute;mica, junto con el juda&iacute;smo y con el islam.</p>
<p class="Estilo17">Algunos estudios del siglo xx no toman como fecha incontrovertible el a&ntilde;o 33 d. C. para la muerte de Jesucristo. Hay quienes, al indagar en las fechas, sugieren que pudo haber un desfase de 4 a 8 a&ntilde;os entre el inicio del c&oacute;mputo de la era cristiana y la fecha precisa del nacimiento de Jes&uacute;s de Nazaret, conocido como Cristo. En adici&oacute;n a esto, no hay clara certeza ni consenso entre estos autores de que este haya muerto a la edad de 33 a&ntilde;os, tal como algunos textos b&iacute;blicos parecen mostrar.Nota&#8203; En sus primeras d&eacute;cadas, el cristianismo era considerado por algunos como una doctrina sectaria de las tradiciones jud&iacute;as ortodoxas.&#8203; Desde que el cristianismo se convirti&oacute; en la religi&oacute;n oficial del Imperio romano en el siglo iv, ha influido de manera significativa en la cultura occidental y en muchas otras.</p>
<p class="Estilo17">La palabra cristianismo proviene del griego &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;&sigmaf;, christian&oacute;s, &lsquo;cristiano&rsquo;, la cual a su vez procede del nombre propio &Chi;&rho;&iota;&sigma;&tau;&#972;&sigmaf;, Christ&oacute;s, &lsquo;Cristo&rsquo;, traducci&oacute;n del hebreo Mes&iacute;as, que significa &lsquo;ungido&rsquo;. El origen del t&eacute;rmino se indica en el libro de Hechos de los Ap&oacute;stoles:</p>
<p align="center" class="Estilo16"><img src="Imagenes/El-Paganismo-y-El-Cristianismo-649x359.jpg" width="649" height="359" /></p>
</body>
</html>
