<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo15 {
	font-size: 50px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Estilo16 {color: #CCFF00}
body {
	background-color: #000000;
}
.Estilo18 {font-size: 50px; color: #CCFF00; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo18">Hinduismo</span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China</a> </span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo18">El Hinduismo</p>
<p align="center" class="Estilo18">&nbsp;</p>
<p class="Estilo16">El hinduismo es una religi&oacute;n (dharma) ampliamente practicada en el Sur de Asia. Los hinduistas creen que la suya es la religi&oacute;n m&aacute;s antigua del mundo, y se refieren a ella como &laquo;sanatana dharma&raquo; (&lsquo;religi&oacute;n eterna&rsquo;). Los eruditos consideran al hinduismo como una fusi&oacute;n o s&iacute;ntesis de varias culturas y tradiciones indias, con diversas ra&iacute;ces y sin ning&uacute;n fundador. Este sincretismo hinduista comenz&oacute; a desarrollarse entre el 500 y el 300 a&ntilde;os antes de nuestra era, siguiendo las pautas de la religi&oacute;n v&eacute;dica (que existi&oacute; entre el 1500 y el 700 a. C.).</p>
<p class="Estilo16">El hinduismo contiene muy diversas doctrinas pero mantiene ra&iacute;ces comunes: rituales reconocidos, cosmolog&iacute;a y peregrinaci&oacute;n a lugares sagrados. Los textos hinduistas est&aacute;n clasificados en &#347;ruti (&lsquo;o&iacute;do&rsquo; directamente de los dioses) y smriti (&lsquo;recordado&rsquo;, fruto de la tradici&oacute;n). Estos textos discuten temas tales como teolog&iacute;a, mitolog&iacute;a, yoga, rituales del &#257;gama y matem&aacute;tica b&aacute;sica para la construcci&oacute;n de templos y de altares, entre otros. Las principales escrituras incluyen los cuatro Vedas, los Upanishads, la Bhagavad-g&#299;t&#257;, y las &#256;gama. Las fuentes de estos textos juegan un papel importante en esta religi&oacute;n, pero hay una fuerte tradici&oacute;n hinduista que cuestiona su autoridad con la finalidad de profundizar en el entendimiento de estos textos y tambi&eacute;n para desarrollar m&aacute;s ampliamente las tradiciones.</p>
<p class="Estilo16">Temas prominentes en las creencias hinduistas incluyen el karma (acciones y consecuencias de las acciones), el samsara (la reencarnaci&oacute;n o ciclo de nacimientos y muertes), varios tipos de yoga (pr&aacute;cticas para lograr moksha), y los cuatro objetivos del hombre (&laquo;purusharthas&raquo;, de p&uacute;rusha: &lsquo;var&oacute;n&rsquo;, y artha: &lsquo;objetivos&rsquo;):</p>
<p class="Estilo16">dharma (religi&oacute;n, &eacute;tica y obligaciones),<br />
  artha (prosperidad y trabajo),<br />
  kama (satisfacci&oacute;n de los deseos y las pasiones),<br />
  moksha (salvaci&oacute;n espiritual),<br />
  Las pr&aacute;cticas hinduistas incluyen rituales como la recitaci&oacute;n de oraciones, la meditaci&oacute;n, las ceremonias para distintos momentos importantes en la vida de una persona (como el paso a la pubertad), festivales anuales y peregrinaciones ocasionales. Algunos hinduistas abandonan su vida social y pertenencias materiales para dedicarse a las pr&aacute;cticas mon&aacute;sticas (sanniasin).</p>
<p class="Estilo16">El hinduismo prescribe obligaciones morales, tales como la veracidad (satya), abstenerse de hacerle da&ntilde;o a seres vivientes, paciencia, tolerancia, autocontrol, y compasi&oacute;n, entre otros.</p>
<p class="Estilo16">Las cuatro denominaciones mayores del hinduismo son vaisnavismo, shiva&iacute;smo, shaktismo y smartismo.</p>
<p class="Estilo16">El hinduismo es la tercera religi&oacute;n m&aacute;s grande del mundo. Sus seguidores, denominados &laquo;hinduistas&raquo;, suman 1150 millones (m&aacute;s de un 16 % de la poblaci&oacute;n mundial). Los hinduistas forman la mayor parte de la poblaci&oacute;n en la India, Nepal y Mauricio. Tambi&eacute;n hay significantes comunidades hinduistas en el Caribe, &Aacute;frica y Norteam&eacute;rica.</p>
<div align="center"><img src="Imagenes/el-hinduismo-1-638.jpg" width="636" height="241" /></div>
<p align="center" class="Estilo15">&nbsp; </p>
</body>
</html>
