<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
.Estilo14 {	font-size: 50px;
	color: #CCFF00;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo16 {color: #FFFFFF}
body {
	background-color: #000000;
}
.Estilo17 {color: #CCFF00; font-size: 50px; }
.Estilo18 {color: #CCFF00; }
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo14">Islam</span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China </a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
&ordm;
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center" class="Estilo17"><em><strong>El Islam</strong></em></p>
<p align="center" class="Estilo17">&nbsp;</p>
<p class="Estilo18">El islam&#8203; (del &aacute;rabe: &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;, Acerca de este sonido al-Isl&#257;m (?&middot;i)) es una religi&oacute;n abrah&aacute;mica monote&iacute;sta basada en el Cor&aacute;n, el cual establece como premisa fundamental (shahada) para sus creyentes que &laquo;No hay m&aacute;s Dios que Al&aacute; y Mahoma es su profeta&raquo;.&#8203; La palabra &aacute;rabe Allah, hispanizada como Al&aacute;, significa Dios y su etimolog&iacute;a es la misma de la palabra sem&iacute;tica El, con la que se nombra a Dios en la Biblia. Los eruditos isl&aacute;micos definen al islam como: &laquo;La sumisi&oacute;n a Dios el Alt&iacute;simo a trav&eacute;s del monote&iacute;smo, la obediencia y el abandono de la idolatr&iacute;a&raquo;. Los seguidores del islam se denominan musulmanes (del &aacute;rabe muslim &#1605;&#1587;&#1604;&#1605;, 'que se somete'). Creen que Mahoma es el &uacute;ltimo de los profetas enviados por Dios y sello de la Profec&iacute;a.&#8203; El libro sagrado del islam es el Cor&aacute;n,&#8203; que seg&uacute;n los musulmanes fue dictado por Al&aacute; a Mahoma a trav&eacute;s de Yibril (el arc&aacute;ngel Gabriel).</p>
<p class="Estilo18">Se acepta como profetas principalmente (pero no limit&aacute;ndose) a Ad&aacute;n, No&eacute;, Abraham, Mois&eacute;s, Salom&oacute;n y Jes&uacute;s (llamado Isa), al que el Cor&aacute;n reconoce como: 'El Mes&iacute;as, la Palabra de Allah, Su Verbo' (Sura 5, n.&ordm; 169). Adem&aacute;s del Cor&aacute;n, los musulmanes de tradici&oacute;n sunita siguen asimismo los hadices y la sunna del profeta Mahoma, que conforman el Registro hist&oacute;rico de las acciones y las ense&ntilde;anzas del Profeta. Se aceptan tambi&eacute;n como libros sagrados la Tor&aacute; (el Pentateuco de los cristianos), los Salmos y el Evangelio.&#8203;</p>
<p class="Estilo18">El islam es una religi&oacute;n abrah&aacute;mica monote&iacute;sta que adora exclusivamente a Al&aacute; sin copart&iacute;cipes. Es la segunda religi&oacute;n m&aacute;s grande del mundo, tras el cristianismo y la que tiene mayor crecimiento en t&eacute;rminos de seguidores, quienes se estima alcanzan 1900 millones o el 25 % de la poblaci&oacute;n mundial, a los que se conoce como musulmanes. Los musulmanes son la mayor&iacute;a de la poblaci&oacute;n en 50 pa&iacute;ses.</p>
<p class="Estilo18">El islam se inici&oacute; con la predicaci&oacute;n de Mahoma en el a&ntilde;o 622 en La Meca (en la actual Arabia Saudita). Bajo el liderazgo de Mahoma y sus sucesores, el islam se extendi&oacute; r&aacute;pidamente. Existe discrepancia entre los musulmanes y no musulmanes de si se extendi&oacute; por imposici&oacute;n religiosa o militar, o por conversi&oacute;n de los pueblos al islam.<br />
  La palabra Isl&#257;m, de la ra&iacute;z tril&iacute;tera s-l-m, deriva del verbo &aacute;rabe aslama, que significa literalmente &lsquo;aceptar, rendirse o someterse&rsquo;.&#8203; As&iacute;, el islam representa la aceptaci&oacute;n y sometimiento ante Dios. Los fieles deben demostrar su sumisi&oacute;n vener&aacute;ndolo, siguiendo estrictamente sus &oacute;rdenes y aboliendo el polite&iacute;smo. En palabras del arabista Pedro Mart&iacute;nez Mont&aacute;vez:</p>
<p class="Estilo18">Se dice habitualmente que islam significa sumisi&oacute;n total a Dios, lo que es indudablemente cierto, aunque no es menos cierto que ello corresponde a la traducci&oacute;n de solo una parte de la palabra. Queda una segunda parte por traducir, atendiendo a la ra&iacute;z ling&uuml;&iacute;stica de la que deriva, que cubre el campo sem&aacute;ntico del bienestar, de la salvaguarda, de la salud, de la paz. Quiere esto decir, sencilla y profundamente, que el creyente se somete a Dios, se pone en sus manos, porque tiene la seguridad de que as&iacute; se pone a salvo. Obs&eacute;rvese tambi&eacute;n que islam y salam &mdash;que es como en lengua &aacute;rabe se dice paz&mdash; son t&eacute;rminos hermanos, al derivar ambos de la misma ra&iacute;z.&#8203;<br />
  La palabra est&aacute; dada por numerosos significados en el Cor&aacute;n. En algunos versos (ayat, en espa&ntilde;ol aleyas), la calidad del islam como una convicci&oacute;n interna es acentuada: &laquo;A quien quiera que Dios se desee dirigir, &eacute;l ampliar&aacute; su pecho al islam&raquo;. Otros versos conectan la palabra isl&#257;m y d&#299;n (traducido usualmente como &lsquo;religi&oacute;n&rsquo; o &lsquo;fe&rsquo;): &laquo;Hoy, he perfeccionado su religi&oacute;n (d&#299;n) para usted; he completado mi bendici&oacute;n sobre usted; he aprobado el islam para su religi&oacute;n&raquo;. Todav&iacute;a, algunas facciones describen el islam como una acci&oacute;n de devolver a Dios, m&aacute;s que solamente una afirmaci&oacute;n verbal de fe.</p>
<p class="Estilo18">Con frecuencia se confunden los significados de palabras o t&eacute;rminos como &aacute;rabe, musulm&aacute;n, isl&aacute;mico e islamista, que tienen significados distintos; para aclarar los significados de estas palabras pueden consultarse diversas referencias bibliogr&aacute;ficas.</p>
<p class="Estilo18">&nbsp;</p>
<p align="center" class="Estilo16"><img src="Imagenes/2015-03-06-7194RJW315.jpg" width="1222" height="289" /></p>
</body>
</html>
