<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo15 {color: #FFFFFF}
body {
	background-color: #000000;
}
.Estilo17 {font-size: 50px; font-weight: bold; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; color: #CCFF00; }
.Estilo18 {color: #CCFF00; }
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo17">No Teistas </span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China</a> </span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo17">El no te&iacute;smo</p>
<p class="Estilo18">&nbsp;</p>
<p class="Estilo18">El no te&iacute;smo es una definici&oacute;n que se refiere a las corrientes espirituales o filos&oacute;ficas que no discurren o mencionan la creencia en un Dios creador o absoluto. Se diferencia del ate&iacute;smo en que los no te&iacute;stas pueden aceptar&#8203; conceptos espirituales como la creencia en entidades superiores o esp&iacute;ritus, aunque estos son vistos generalmente como seres no absolutos que evolucionan y cambian. El fil&oacute;sofo Anthony Kenny distingue a los agn&oacute;sticos, que encuentran la premisa &laquo;Dios existe&raquo; desconocida, de los no cognotivistas (los no te&iacute;stas).&#8203;</p>
<p class="Estilo18">Algunos sistemas de creencias no te&iacute;stas son el budismo, el jainismo, el tao&iacute;smo y el confucianismo. Aunque el budismo tiene un vasto n&uacute;mero de escrituras y pr&aacute;cticas, el n&uacute;cleo del budismo, las Cuatro nobles verdades y el Noble camino &oacute;ctuple, son distinguidas en el mundo por no tener menci&oacute;n alguna de dioses o alguna noci&oacute;n de veneraci&oacute;n deidades. Son puramente &eacute;ticas meditativas y directrices basadas en las verdades del sufrimiento psicol&oacute;gico debido a la impermanencia.</p>
<p class="Estilo18">Algunos pensadores tienden a calificar a la ense&ntilde;anza budista como agn&oacute;stica por presuntamente &quot;no negar ni aceptar la existencia de un Dios creador&quot;, ciertamente diferentes textos budistas dejan impl&iacute;cito que Gautama Buda negaba la existencia de un Dios creador, por lo que el budismo no podr&iacute;a ser considerado agn&oacute;stico. Ejemplo de esta negaci&oacute;n de una divinidad creadora puede verse en el sutra Brahmajala-sutra.</p>
<p class="Estilo18">Algo similar se establece en el jainismo, religi&oacute;n muy cercana al budismo, que de modo an&aacute;logo niega expresamente la creencia en un dios creador.&#8203;</p>
<p class="Estilo18">Si bien el budismo y el jainismo son consideradas religiones no te&iacute;stas, estas s&iacute; aceptan la creencia en realidades espirituales, como el renacimiento, los milagros y el karma, y en la existencia de seres espirituales, como esp&iacute;ritus y deidades, por lo cual no pueden considerarse ate&iacute;stas (al aceptar, por ejemplo, la existencia de dioses, aunque no vistos como creadores) ni agn&oacute;sticas (al aceptar como cierta la creencia en conceptos espirituales como el karma).&#8203; En general budistas y jainistas no rinden culto a los dioses que son vistos como de naturaleza permanente. Sus deidades son seres iluminados que han alcanzado la Iluminaci&oacute;n, como los Tirthankar y los Budas,5&#8203; su trato a estos difiere mucho del concepto tradicional occidental de deidad..</p>
<p class="Estilo15">&nbsp;</p>
<p align="center" class="Estilo15"><img src="Imagenes/220px-Parinibbana.jpg" width="540" height="283" /></p>
</body>
</html>
