<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
.Estilo12 {font-size: 50px;
	color: #FFFFFF;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Estilo13 {color: #FFFFFF}
body {
	background-color: #000000;
}
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo14 {font-size: 50px; color: #CCFF00; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
.Estilo15 {color: #CCFF00}
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo12">Religiones Panteistas </span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China </a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo14">El pante&iacute;smo</p>
<p class="Estilo15">&nbsp;</p>
<p class="Estilo15">El pante&iacute;smo es una concepci&oacute;n del mundo y una doctrina filos&oacute;fica seg&uacute;n la cual el universo, la naturaleza y la deidad que los monote&iacute;stas llaman Dios son equivalentes.1&#8203; El pante&iacute;smo no estipula a un ente como Dios, sino que La ley natural, la existencia y el universo (la suma de todo lo que fue, es y ser&aacute;) se representa por medio del concepto teol&oacute;gico de lo que las religiones llaman &laquo;Dios&raquo;.</p>
<p class="Estilo15">La palabra est&aacute; compuesta del t&eacute;rmino griego &pi;&#8118;&nu; (pan), 'todo', y &theta;&epsilon;&#972;&sigmaf; (theos), 'Dios'.1&#8203; La primera vez que el t&eacute;rmino aparece en lat&iacute;n es en la obra de 1697 escrita por Joseph Raphson titulada De Spatio Reali seu Ente Infinito.</p>
<p class="Estilo15">Algunos pensadores han considerado pante&iacute;sta el trasfondo de los polite&iacute;smos.2&#8203; La visi&oacute;n pante&iacute;sta, si es admitida, aporta un nexo entre diferentes religiones, en especial las no creacionistas.</p>
<p class="Estilo15">De manera general, el pante&iacute;smo puede ser considerado como una ideolog&iacute;a filos&oacute;fica o como una concepci&oacute;n del mundo. En el te&iacute;smo se enfrentan dos t&eacute;rminos: &laquo;dios&raquo; y &laquo;mundo&raquo;. El pante&iacute;smo procede a identificarlos; el resultado ha de ser un monismo, que puede adoptar diversas caracterizaciones.</p>
<p class="Estilo15">El pante&iacute;smo puede mostrar variantes. Por un lado, puede considerar a la realidad divina como la &uacute;nica realidad verdadera y a ella se reduce el mundo; en este caso, el mundo es concebido como proceso, emanaci&oacute;n, desarrollo o manifestaci&oacute;n de Dios; declaradamente una &laquo;teofan&iacute;a&raquo;. Por otro lado, la naturaleza puede ser concebida como la &uacute;nica realidad verdadera; a esa realidad se reduce Dios, que suele ser concebido entonces como la unidad del mundo, como una especie de principio org&aacute;nico de la naturaleza, o tambi&eacute;n, como autoconciencia del universo; esta forma de pante&iacute;smo recibe la denominaci&oacute;n de &laquo;pante&iacute;smo ateo&raquo; o &laquo;pante&iacute;smo naturalista&raquo;.</p>
<p class="Estilo15">En ambas variantes, no hay ninguna realidad trascendente. Todo lo que existe es inmanente y la divinidad es entendida m&aacute;s bien como &laquo;principio del mundo&raquo;; el cual se puede presentar con un principio de no dualidad o dualidad entre &laquo;Dios&raquo; y el mundo y/ o ser humano, dependiendo de la doctrina panteista.<br />
  El pante&iacute;smo es una doctrina o un componente identificable en las doctrinas del fil&oacute;sofo griego Her&aacute;clito, en los fragmentos que de &eacute;l se conservan. Seg&uacute;n el fil&oacute;sofo presocr&aacute;tico del devenir, lo divino se halla presente en la totalidad de las cosas3&#8203; y, al mismo tiempo, es id&eacute;ntico al mundo y a los entes en su integridad. Esta concepci&oacute;n arrastra a parangonar lo divino con el Universo, transform&aacute;ndolo en el &quot;fuego generador&quot; que unifica todos los contrarios.</p>
<p class="Estilo15">Ese dios-todo de Her&aacute;clito congrega en s&iacute; mismo la totalidad de las cosas y es, de igual manera, una realidad de car&aacute;cter eterno. Su cosmolog&iacute;a parece, tambi&eacute;n, referirse a la teor&iacute;a de un mundo de movimiento c&iacute;clico, en virtud de la cual el todo se asemeja a un conjunto de fases alternadas: una suerte de ciclo destructivo y productivo, que m&aacute;s tarde ha de ser retomado y desarrollado por los estoicos.</p>
<p class="Estilo15">Se ha hablado frecuentemente -y acaso de modo impropio- del pante&iacute;smo de Plotino. En realidad, para &eacute;l la divinidad conserva para s&iacute; los dos caracteres, la inmanencia y la trascendencia. El dios plotiniano, penetrando todas las realidades, se encuentra por encima de todas ellas. As&iacute;, el fil&oacute;sofo sostiene con claridad que lo Uno, &quot;en cuanto principio del todo, no es el todo&quot;. Una tal afirmaci&oacute;n pareciera oponerse a las apreciaciones o interpretaciones inmanentistas y pante&iacute;stas, de su pensamiento.</p>
<p class="Estilo15">La cosmovisi&oacute;n de Giordano Bruno bien puede ser entendida como un &quot;pante&iacute;smo ateo&quot;, con ciertos rasgos espec&iacute;ficos de &quot;pan -psiquismo&quot;.En su obra De la causa, el principio y el Uno es donde se encuentran sus ideas fundamentales sobre la realidad natural.</p>
<p class="Estilo15">Una forma o esquema general del universo es la denominada &quot;alma del mundo&quot;, cuya preponderante facultad es un intelecto completo y universal, que todo lo llena y todo lo ilumina.</p>
<p class="Estilo15">La materia constituye el segundo principio de la naturaleza, por la cual la totalidad de las cosas se hallan conformadas. Los aspectos de los entes pueden mudar, variar o divergir, pero es siempre la misma materia la que se sostiene y perdura por debajo de las exteriores transformaciones.<br />
  Ha sido usual en la &eacute;poca moderna considerar la filosof&iacute;a de Baruch Spinoza como el m&aacute;s eminente y radical ejemplo de pante&iacute;smo, constituyendo de esa forma, el modelo de todos los pante&iacute;smos que le seguir&aacute;n. Esto se debe principalmente a sus afirmaciones sobre el monismo de la sustancia y del estatuto modal de los individuos finitos, en especial el hombre: &laquo;Todo cuanto es, es en Dios, y sin Dios nada puede ser ni concebirse&raquo; (&Eacute;tica, I, XV). El spinozismo, sin embargo, debe ser considerado m&aacute;s bien como un panente&iacute;smo, porque para el fil&oacute;sofo neerland&eacute;s todo est&aacute; en Dios y el Ser supremo no se confunde ni con el mundo ni con la totalidad de sus modos, al conservar Spinoza la distinci&oacute;n de orden escol&aacute;stico entre natura naturans (Dios como principio de ser y de su vida irreductible a todo viviente particular) y la natura naturata, conjunto de modos infinitos y finitos. Estando constituido Dios por una infinidad de atributos de los que s&oacute;lo conocemos dos (el pensamiento y la extensi&oacute;n), la metaf&iacute;sica spinoziana no puede interpretarse ni como un pante&iacute;smo materialista ni como un pante&iacute;smo espiritualista, dado que en ella se dice es tanto res extensa como res cogitans. El pante&iacute;smo de Spinoza ha sido objeto de numerosas cr&iacute;ticas; una de las m&aacute;s destacadas es la de Schelling que, seg&uacute;n alg&uacute;n estudioso del tema, considera que Spinoza &laquo;anula la libertad y la personalidad de Dios reduci&eacute;ndolo a un mero objeto incapaz de relacionarse con el mundo&raquo;.<br />
  Lo cierto es que han surgido pante&iacute;stas en la Historia del pensamiento filos&oacute;fico y teol&oacute;gico, tal vez por el atractivo metaf&iacute;sico que lo divino ejerce en el hombre. Entre los antiguos pensadores con resabios pante&iacute;stas se pueden citar tambi&eacute;n al jud&iacute;o Fil&oacute;n de Alejandr&iacute;a (25 a. C.- 50 d. C.), y a Amonio Sacas (175 d. C.-242 d. C.).</p>
<p class="Estilo15">Desde la perspectiva new age se han identificado err&oacute;neamente como pante&iacute;stas a muchos pensadores de diversas religiones en un esfuerzo por dar validez o renombre a sus teor&iacute;as. Entrada la Edad Media, figuras como Escoto Eri&uacute;gena (810-877), Bernardo de Tours (+ 1150) y, sobre todo, Eckhart de Hochheim (1260-1327) vieron la sustancia divina en los seres del mundo, pero esto no es pante&iacute;smo, ya que son ideas que aparecen en el propio Catecismo. La diferencia es que el cristianismo afirma que todo lo existente, al ser creado por Dios, tiene cierta sustancia o semilla divina pero no es Dios en s&iacute; mismo, en cambio el pante&iacute;smo afirma que todo es Dios, negando que Dios exista como ente personal con voluntad propia, siendo as&iacute; una idea contraria&#8203;. Marcadamente lo fueron tambi&eacute;n el m&iacute;stico iluminista Antonio Rosmini (1797-1855) y acaso el antrop&oacute;logo jesuita Pierre Teilhard de Chardin (1881-1955) con sus perspectivas teoc&oacute;smicas del hombre y de la vida</p>
<p class="Estilo13">&nbsp;</p>
<p align="center" class="Estilo13"><img src="Imagenes/panteismo-hunduismo-e1551286589838.jpg" width="800" height="400" /></p>
</body>
</html>
