<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo14 {color: #FFFFFF}
body {
	background-color: #000000;
}
.Estilo16 {font-size: 50px; color: #CCFF00; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
.Estilo17 {color: #CCFF00}
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo16">Religiones Politeistas </span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="15%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="12%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas </a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas </a></span></td>
    <td width="12%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China </a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center" class="Estilo16">El Polite&iacute;smo</p>
<p class="Estilo17">&nbsp;</p>
<p class="Estilo17">El polite&iacute;smo es una concepci&oacute;n religiosa o filos&oacute;fica basado en la existencia de varios seres divinos o dioses. En la mayor&iacute;a de las religiones que aceptan el polite&iacute;smo, los diferentes dioses son representaciones de fuerzas de la naturaleza o principios ancestrales, y pueden verse como aut&oacute;nomas o como aspectos o emanaciones de una deidad creadora o principio absoluto trascendental ( teolog&iacute;as monistas), que se manifiesta de manera inmanente en la naturaleza ( teolog&iacute;as pante&iacute;stas y panente&iacute;stas)1&#8203;. Muchas deidades polite&iacute;stas, a excepci&oacute;n de las deidades egipcias2&#8203; o hind&uacute;es, son concebidas en un plano corp&oacute;reo m&aacute;s que et&eacute;reo.</p>
<p class="Estilo17">El polite&iacute;smo es un tipo de te&iacute;smo. Dentro del te&iacute;smo, contrasta con el monote&iacute;smo, la creencia en un Dios singular, en la mayor&iacute;a de los casos trascendente. Los polite&iacute;stas no siempre adoran a todos los dioses por igual, ya que pueden ser henote&iacute;stas, que se especializan en la adoraci&oacute;n de una deidad en particular. Otros polite&iacute;stas pueden ser katenote&iacute;stas, adorando a diferentes deidades en diferentes momentos.</p>
<p class="Estilo17">A decir de David Hume, el polite&iacute;smo &laquo;fue la primera religi&oacute;n de los seres humanos&raquo;3&#8203;. En verdad fue una forma t&iacute;pica de religi&oacute;n durante la Edad del Bronce y la Edad del Hierro hasta la Era Axial4&#8203; y el desarrollo de las religiones abrah&aacute;micas, la &uacute;ltima de las cuales propugnaba el monote&iacute;smo. Est&aacute; bien documentado en las religiones hist&oacute;ricas de la antig&uuml;edad cl&aacute;sica, especialmente la antigua religi&oacute;n griega y la antigua religi&oacute;n romana, y despu&eacute;s de la decadencia del polite&iacute;smo grecorromano en religiones tribales como el paganismo germ&aacute;nico, eslavo y b&aacute;ltico.</p>
<p class="Estilo17">Otros ejemplos hist&oacute;ricos son las antiguas religiones egipcia, griega, romana, celta o n&oacute;rdica, en la zona europea y norteafricana, como tampoco hay que olvidar las religiones amerindias como inca, maya o Religi&oacute;n mexica, por mencionar algunas precolombinas.</p>
<p class="Estilo17">Pero no debe considerarse tanto una creencia del pasado sino de total presente y actualidad: las religiones polite&iacute;stas m&aacute;s importantes existentes hoy en d&iacute;a son la religi&oacute;n tradicional china, el hinduismo, el sinto&iacute;smo japon&eacute;s, la santer&iacute;a y varias religiones neopaganas.<br />
  La palabra polite&iacute;smo, del griego [poli] &quot;muchos &quot; y [theos] &quot;Dios&quot;, es decir &laquo;muchos dioses &raquo;. Fue el escritor juda&iacute;co Fil&oacute;n de Alejandr&iacute;a qui&eacute;n utiliz&oacute; el t&eacute;rmino por primera vez argumentando con los griegos. Tras la expansi&oacute;n del cristianismo entorno al Mediterr&aacute;neo y por parte de Europa, se pas&oacute; a utilizar m&aacute;s la palabra pagano, gentil o la m&aacute;s peyorativa de id&oacute;latra para referirse a los no cristianos. Ser&iacute;a Juan Bodino en el siglo XVI 5&#8203; quien recuperar&iacute;a el t&eacute;rmino.<br />
  El polite&iacute;smo es un tipo de te&iacute;smo. Dentro del te&iacute;smo, contrasta con el monote&iacute;smo, cuya creencia en un Dios singular, en la mayor&iacute;a de los casos trascendente. Los polite&iacute;stas no siempre adoran a todos los dioses de igual modo, ya que pueden ser henote&iacute;stas, los cuales se especializan en la adoraci&oacute;n de una deidad particular. Otros polite&iacute;stas pueden ser katenoteistas, los cuales adoran a diferentes deidades en diferentes momentos.</p>
<p class="Estilo17">El sistema engloba la personificaci&oacute;n de elementos naturales, sentimientos y actividades humanas, normalmente organizados en una jerarqu&iacute;a o pante&oacute;n. No se trata de diferente nomenclaturas para una sola deidad, sino de diversos dioses con caracter&iacute;sticas individuales claramente identificables. En el polite&iacute;smo cada deidad puede ser honrada e invocada de manera individual, dependiendo de los aspectos que le definen.</p>
<p class="Estilo17">En las sociedades polite&iacute;stas no suele existir una teolog&iacute;a propiamente dicha, aunque suele coexistir con sistemas filos&oacute;ficos y &eacute;ticos bastante complejos. Cada fuerza sobrenatural o acontecimiento trascendental (como el rayo, la muerte o el embarazo) atiende a unos mecanismos establecidos, que conforman un complejo orden c&oacute;smico muy jerarquizado, descrito mediante mitos, leyendas y obras sagradas. En el polite&iacute;smo, debido a un entramado muy consolidado de transmisi&oacute;n, oral o escrita, el conocimiento es acumulativo, es decir, es ampliado por la especulaci&oacute;n de los individuos dedicados a ello ( chamanes, brujos, sacerdotes, poetas), o bien por contacto intercultural.</p>
<p class="Estilo17">Se suele se&ntilde;alar que el polite&iacute;smo corresponde, a menudo, a sociedades igualmente jerarquizadas, con una fuerte estratificaci&oacute;n en clases sociales. Ejemplos habituales se dar&iacute;an en el Antiguo Egipto, Mesopotamia, en la cultura cl&aacute;sica griega y romana o en el hinduismo. Algunas creencias polite&iacute;stas sit&uacute;an adem&aacute;s la preeminencia de un dios sobre el resto del pante&oacute;n (culto conocido como henote&iacute;smo), lo que hizo creer a los antrop&oacute;logos que este ser&iacute;a el paso natural hacia el monote&iacute;smo.</p>
<p class="Estilo17">El polite&iacute;smo est&aacute; considerado por algunos antrop&oacute;logos como el paso siguiente al animismo, una forma m&aacute;s avanzada de religiosidad (propia de un cierto nivel de civilizaci&oacute;n), en la que las fuerzas de la naturaleza son discriminadas, separadas y seleccionadas, y, finalmente, representadas por una serie de dioses antropom&oacute;rficos.<br />
  Dentro de la cultura occidental es tambi&eacute;n posible encontrar desde finales del siglo XX formas actuales de polite&iacute;smo. El neopaganismo en sus diferentes variantes, como la Wicca, el &Aacute;satr&uacute;, el neodruidismo, la Stregher&iacute;a, etc. reivindica el antiguo culto pagano y busca revivir el polite&iacute;smo occidental precristiano.</p>
<p class="Estilo17">En las Islas Canarias (Espa&ntilde;a), los abor&iacute;genes canarios profesaban una mitolog&iacute;a polite&iacute;sta (v&eacute;ase Mitolog&iacute;a guanche).</p>
<p class="Estilo14">&nbsp;</p>
<p align="center" class="Estilo14"><img src="Imagenes/p1.jpg" width="899" height="439" /></p>
</body>
</html>
