<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo11 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; color: #FFFFFF; font-weight: bold; font-style: italic; }
.Estilo14 {font-size: 50px;
	color: #CCFF00;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
body {
	background-color: #000000;
}
a:link {
	color: #FFFFFF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #FFFFFF;
}
a:hover {
	text-decoration: underline;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
	color: #FFFFFF;
}
.Estilo15 {color: #FFFFFF}
.Estilo17 {font-size: 50px; color: #99FF00; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
.Estilo18 {color: #CCFF00}
-->
</style>
</head>

<body>
<table width="99%" height="128" border="0" align="center" cellpadding="0" cellspacing="0" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg">
  <tr>
    <td align="center" valign="middle" background="Imagenes/emparede-el-concepto-del-andidea-de-los-fondos-color-azul-y-verde-cemento-128954617.jpg"><span class="Estilo17">Religion China </span></td>
  </tr>
</table>
<table width="99%" height="87" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="4%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Inicio.html">Inicio</a></span></td>
    <td width="13%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Monoteistas.html">Religiones Monoteistas</a> </span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Politeismo.html">Religiones Politeistas </a></span></td>
    <td width="14%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="pante&iacute;smo.html">Religiones Panteistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="no teismo.html">No Teistas</a> </span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Cristianismo.html">Cristianismo</a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Islam.html">Islam</a></span></td>
    <td width="8%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Hinduismo.html">Hinduismo</a></span></td>
    <td width="11%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Religion china.html">Religion China </a></span></td>
    <td width="7%" align="center" valign="middle" bgcolor="#330033"><span class="Estilo11"><a href="Budismo.html">Budismo</a></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><span class="Estilo14">La religi&oacute;n tradicional china</span></p>
<p class="Estilo18">&nbsp;</p>
<p class="Estilo18">La religi&oacute;n tradicional china (tambi&eacute;n conocida como religi&oacute;n tradicional Han1&#8203; o shenismo2&#8203;) es la religi&oacute;n propia y aut&oacute;ctona de la China. Es una religi&oacute;n polite&iacute;sta y con ciertos elementos del chamanismo y est&aacute; profundamente influenciada por el budismo, el confucianismo y el tao&iacute;smo.</p>
<p class="Estilo18">Actualmente es la religi&oacute;n predominante en China y a pesar de ello su n&uacute;mero de creyentes es dif&iacute;cil de calcular ya que las fuentes var&iacute;an entre 880 millones y 390 millones, adem&aacute;s en las encuestas y censos del gobierno chino por lo general las personas se afilian como budistas o tao&iacute;stas si es que se afilian acaso. Siendo una religi&oacute;n sincr&eacute;tica, resulta dif&iacute;cil de diferenciarla de las otras tradiciones espirituales chinas m&aacute;s organizadas.<br />
  El nombre m&aacute;s com&uacute;n, aunque un tanto gen&eacute;rico, es religi&oacute;n tradicional china. Tradicionalmente en los textos acad&eacute;micos occidentales tambi&eacute;n se le ha denominado religi&oacute;n o creencia popular china (folk religion o folk belief en ingl&eacute;s). Sin embargo, en la tradici&oacute;n acad&eacute;mica china el uso de popular o folk (&#27665;&#38291;&#23447;&#25945;, m&iacute;nji&#257;n z&#333;ngji&agrave;o) se refiere &uacute;nicamente a algunas religiones salvacionistas chinas 3&#8203;.</p>
<p class="Estilo18">Conforme aumentaban los estudios sociol&oacute;gicos acerca de los cultos tradicionales, los intelectuales y fil&oacute;sofos en China propusieron la adopci&oacute;n de un nombre formal para resolver esta confusi&oacute;n terminol&oacute;gica, incitado adem&aacute;s por una agencia del gobierno de la Rep&uacute;blica Popular China cuyo objetivo era dotar a la religi&oacute;n china de estatus legal. Los t&eacute;rminos que se han ido proponiendo incluyen religi&oacute;n nativa china o religi&oacute;n ind&iacute;gena china (&#27665;&#20439;&#23447;&#25945;, m&iacute;ns&uacute; z&#333;ngji&agrave;o), religi&oacute;n &eacute;tnica china (&#27665;&#26063;&#23447;&#25945;, m&iacute;nz&uacute; z&#333;ngji&agrave;o)3&#8203; o simplemente como religi&oacute;n china (&#20013;&#33775;&#25945;, Zh&#333;nghu&aacute;ji&agrave;o), aunque este &uacute;ltimo quiz&aacute; d&eacute; a entender que es la &uacute;nica religi&oacute;n en China.</p>
<p class="Estilo18">Durante los a&ntilde;os 50, el antrop&oacute;logo Allan J. A. Elliott cre&oacute; el t&eacute;rmino Shenismo (&#31070;&#25945; Sh&eacute;nji&agrave;o)4&#8203;, del cual deriv&oacute; m&aacute;s tarde Shenxianismo (&#31070;&#20185;&#25945; Sh&eacute;nxi&#257;nji&agrave;o) m&aacute;s aceptado entre los intelectuales chinos. Este procede de la palabra Shen (&#31070;), que significa deidad o esp&iacute;ritu (propio de la religi&oacute;n tradicional china, pero tambi&eacute;n como nombre aplicable a cualquier otra religi&oacute;n). El mismo pictograma existe en el japon&eacute;s, y con el mismo significado, pero se lee diferente: kami.<br />
  La religi&oacute;n tradicional china rinde culto a las m&uacute;ltiples deidades e inmortales (&#31070;, Shen) que pueden proceder de un fen&oacute;meno, de un comportamiento humano, de los progenitores de un linaje... las religiones chinas tienen una variedad de fuentes, formas locales, antecedentes fundadores y rituales. A pesar de esta diversidad, existe un marco te&oacute;rico-filos&oacute;fico com&uacute;n que se puede resumir en cuatro conceptos teol&oacute;gicos, cosmol&oacute;gicos y morales: Tian (&#22825; - el Cielo), la fuente trascendente del significado moral; q&igrave; (&#27683;), la respiraci&oacute;n o energ&iacute;a que anima el universo; jingzu (&#25964; &#31062;), la veneraci&oacute;n de los antepasados; y bao ying (&#22577;&#25033;), la reciprocidad moral; Adem&aacute;s de dos conceptos tradicionales de destino y significado: ming yun (&#21629;&#36939;), el destino personal o la prosperidad; y yuanfen (&#32227;&#20998;), &quot;coincidencia fat&iacute;dica&quot;, es decir, posibilidades buenas y malas y relaciones potenciales.</p>
<p class="Estilo18">El concepto dual del Yin y yang (&#38512;&#38525;) es la polaridad que describe el orden del universo, donde el yin representa lo pasivo, lo femenino y la tierra, y el yang representa lo activo, lo masculino y el cielo.<br />
  El modo de comprender las religiones chinas difiere de las religiones occidentales. La religi&oacute;n popular china impregna todos los aspectos de la vida social. Muchos estudiosos, como el soci&oacute;logo chino C.K. Yang, ven la religi&oacute;n china profundamente arraigada en la vida familiar y c&iacute;vica, en lugar de expresarse en una estructura organizativa separada, como es la iglesia. Para participar, la religi&oacute;n china no requiere una &quot;conversi&oacute;n&quot; de los creyentes, sino su &quot;asociaci&oacute;n&quot;. Tampoco se pretende tener fe en un dogma. Sus seguidores se relacionan con la religi&oacute;n mediante la pertinencia. Es decir, &quot;pertenecer&quot; a la comunidad local, a un linaje, a un pueblo, con sus dioses y rituales. Es por ello que el culto chino no tiene una estructura jer&aacute;rquica ni hay un l&iacute;der espiritual ni libro sagrado (como en el catolicismo).</p>
<p class="Estilo18">La puesta en valor de 'lo local' explica la diversidad de tradiciones religiosas en China (que, sin embargo, tienen tambi&eacute;n muchos nexos comunes entre ellas). Aunque muchos estudiosos se&ntilde;alan que es imposible hacer distinciones claras, desde la d&eacute;cada de 1970, varios sin&oacute;logos adoptaron la idea de una religi&oacute;n china unificada para definir a la identidad nacional china, de manera similar al hinduismo para India o el shinto para Jap&oacute;n.<br />
  La religi&oacute;n tradicional china, en t&eacute;rminos generales, es una forma de polite&iacute;smo y sincretismo que incluye la veneraci&oacute;n de los ancestros, el culto a dioses naturales e incluso a astros como la luna y el sol, extrayendo del budismo, el tao&iacute;smo y el confucionismo gran parte de su doctrina espiritual. En muchos casos, santos tao&iacute;stas, budas y dioses chinos se entremezclan. Parte de la religi&oacute;n incluye la brujer&iacute;a realizada por parte de hombres especializados.</p>
<p class="Estilo18">Sociedad de los Adoradores de Dios<br />
  Secta creada por Hong Xiuquan en la que se cre&iacute;a que Shangdi era el padre de Hong y Jesucristo, siendo Hong el hermano menor al que se le hab&iacute;a encomendado restaurar la adoraci&oacute;n tradicional a Shangdi, instaurar los preceptos cristianos y limpiar China del confucionismo, que se cre&iacute;a que era la herramienta utilizada por los manch&uacute;es para mantenerse en el poder y marginar a los han, la etnia mayoritaria del pa&iacute;s.</p>
<p class="Estilo18">Guan Yu (&#38364;&#32701;), Dios de la verdad y la lealtad<br />
  Baosheng Dadi (&#20445;&#29983;&#22823;&#24093;), Gran Emperador de la vida.<br />
  Cai Shen (&#36001;&#31070;) Dios de la salud y el bienestar.<br />
  Hu Ye (&#34382;&#29242; &quot;Se&ntilde;or Tigre&quot;), un esp&iacute;ritu guardi&aacute;n.<br />
  Matsu (&#23229;&#31062;), la diosa patrona de los marineros.<br />
  Shangdi (&#19978;&#24093;) (lit. Emperador Supremo)<br />
  Cheng Huang (&#22478;&#38541;), deidades protectoras<br />
  Sun Wukong (&#23403;&#24735;&#31354;&#65292;&#40778;&#22825;&#22823;&#32854;)&#65307; &quot;El Rey Mono&quot;<br />
  Tu Di Gong (&#22303;&#22320;&#20844;, t&#468; d&igrave; g&#333;ng), dios de la tierra.<br />
  Wenchangdi (&#25991;&#26124;&#24093; &quot;Emperador de la cultura&quot;), dios del estudio.<br />
  Xi Wangmu (&#35199;&#29579;&#27597;), &quot;Reina Madre del Oeste&quot;<br />
  Yuexia Laoren (&#26376;&#19979;&#32769;&#20154;) &quot;Anciano en la Luna&quot;<br />
  Zao Shen (&#28790;&#21531;|&#28790;&#31070;), Dios de la cocina<br />
  Zhusheng Niangniang (&#35387;&#29983;&#23064;&#23064; &quot;Diosa del Nacimiento&quot;). Diosa de la fertilidad.<br />
  Guan Yin (&#35264;&#38899; &quot; Diosa de la compasi&oacute;n y misericordia&quot;). Diosa de la compasi&oacute;n y misericordia, madre, Buda femenino</p>
<p class="Estilo15">&nbsp;</p>
<p align="center" class="Estilo15"><img src="Imagenes/godschin1.jpg" width="864" height="353" /></p>
</body>
</html>
